Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/ps_opus.tmx
Source language: pt
Languages: pt_br

source: Avizo a V Pte q Noticie aos inquizidores q eu tenho dado a alma ao diabo, e q dezespero e aRenego de Ds Padre de Ds filho, e de Deos espyrito Santo, e de qtos Santos tem o Ceo; e q somte venero, amo, e adoro a Lucifer por Senhor de minha vida, e alma:
pt_br: Aviso a V Pte q Notícia aos inquiridores que eu tenho dado a alma ao diabo, e q desespero e aRenego de Ds Padre de Ds Filho, e de Deus Espírito Santo, e de qtos Santos tem o Céu; e q é venero, amo, e adoro a Lúcifer por Senhor da minha vida, e alma:

source: e isto Repito, digo, e comfesso todos os instantes sem temor algũ desse Ds a qm athe gora Cegamte adorava pa meu mal;
pt_br: e isto Repito, digo, e confesso todos os instantes sem medo algum daquele Ds a quem o gora Cegamte adorava para o meu mal;

source: e porq desta mudança foy cauza o Pe Mel thomas, elle tenha o premio q dos infernaes spiritos espero
pt_br: e porq desta mudança foi causa o Pe Mel Thomas, ele tenha o prêmio q dos infernais espíritos espero

source: faso esta deliga por papel, porq a prizão me impozibilita pa a fazer eu proprio; e não Remeto as noticias a inquizidores algũ porq quero q seja V Pte obrigado a saber os Comfisados q tem, e a qm os emtrega; q infalivelmte me parese q está obrigado a dar pte deste cazo ao santo oficio,
pt_br: faso está deliga por papel, porq a prisão me parece impossibilta pa a fazer eu próprio; e não Remeto as notícias a inquisidores alg porq quero que seja V Pte obrigado a saber os Comfisados que tem, e a quem os emtrega; q infalivelmte me parese q está obrigado a dar pte deste caso ao santo ofício,

source: e qdo o não faça prontisimamte creminarei a V Pte por consentidor das indozlencias com q o Pe Mel Thomas machado domina a Caza de Mariana da Silva, sem o atemorizar a Vista de Coatro Clerigos q por semelhantes Couzas Sahirão este a-cto de fé.
pt_br: e quando o não fizer preparsimamte creminarei a V Pte por consentidor das indolências com quem o Pe Mel Thomas machado domina a Caça de Mariana da Silva, sem o atemorizar a Vista de Quatro Clérigos q por semelhantes Couzas Sahirão este ato de fé.

source: Não Repare na dezordem da escripta, q a pena com q fico não dá mais lugar q sertificarlhe q qqm dis isto he
pt_br: Não Repare na desordem da escrita, q a pena com q fico não dá mais lugar q sertificar-lhe qqm dizes isto é isto é

source: Meu padrinho e mto meu Snor
pt_br: O meu padrinho e o meu Snor

source: q Vm Logre saude
pt_br: q Vm Logre saúde

source: mto filis o estimarei Como quem a todos Vmces [...] he tão obrigada e devedora pella grandioza esmola q Vmces fizerão a Meu Irmão e pellos continos favores que de Vmces sempre resebemos
pt_br: mto filis o estimarei Como quem a todos Vmces [...] é tão obrigada e devedora pela grande esmola que Vmces farão a Meu Irmão e pelos contínuos favores que de Vmces sempre recebemos

source: Meu padrinho e Snor hũa aflissão em q me vejo me obriga a fazer esta obrigada de meus confesores
pt_br: O meu padrinho e Snor ha aflição em que me vejo me obriga a fazer esta obrigação dos meus confessores

source: sabera Vm em Como eu estive no Convento da esperanssa de Abrantes
pt_br: sabera Vm em Como eu estive no Convento da esperansa de Abrantes

source: e estando na Conpanhia de duas freiras estas tais tendo notisia q lhe mudarão dali o Capellão e sendo suas particulares amigas so juntarao Com outras duas religiozas e fiandosse mim fizerão huma pineira pra saberem se o Capellão havia de ficar ou não
pt_br: e estando na Conpanhia de duas freiras estas tais tendo notícia q lhe mudarão de lá o Capelão e sendo suas particulares amigas só o juntarão Com outras duas religiosas e fiando-se eu farão uma pineira para saberem se o Capelão havia de ficar ou não.

source: eu confesso q fui buscar a pineira e quis asistir pa ver Como se voltava a pineira e sem lhe bolirem q hera o sinal q dava pa dizer sim o não
pt_br: eu confesso q fui buscar a pineira e quis assistir para ver Como se voltava a pineira e sem lhe bolirem q era o sinal q dava dizer sim o não

source: mas não vi com medo de q me não quizesem asolver
pt_br: mas não vi com medo de me não quisessem resolver

source: as q nesta ocasião a fizerão são as seguintes Me dona Ma madalena dona he a qual he agora abadessa e a Me Antonia Ma e a Me Catherina dos Saraphns e a Me violante Ma de jasus
pt_br: As que nesta ocasião a farão são as seguintes Me dona Madalena dona é a qual é agora abadessa e Me Antonia Ma e a Me Catherina dos Saraphns e a Me violante Ma de jasus

source: estas são q eu sei q a fizerão mas suponho não continuam
pt_br: estas são q eu sei que a farão mas suponho que não continuam

source: e isto havera dois annos pouco mais e menos
pt_br: e isto haverá dois anos pouco mais e menos

source: tambem A Me Joanna Catherina do mesmo Convento se gabou q a fizera
pt_br: também Me Joanna Catherina do mesmo Convento se gabou que a fizera

source: e eu Snor padrinho, tenho prezunssão de q mtas tem feito isto
pt_br: e eu Snor padrinho, tenho presunção de q mtas tem feito isto

source: asim pesso a Vm pello amor de Ds q se governe isto no milhor modo q puder ser e pa q eu fique descanssada de q Vm esta entregue desta
pt_br: assim a Vm pelo amor de Ds q se governe isto no melhor modo q possa ser e pa q eu fique descansada de q Vm está entregada desta

source: espero q Vm me Responda Remetendo a Resposta a Snra dona Lionor minha Snra
pt_br: Espero que Vm Me Responda Remindo a Resposta a Snra dona Lionor minha Snra

source: eu fico pedindo a Ds gde a Vm mtos anos
pt_br: eu estou pedindo a Ds gde a Vmtos anos

source: Sardoal dezasseis de marso mil e setesentos e vinte e dois
pt_br: Sardoal dezesseis de março mil e sessenta e vinte e dois

source: Meo amo e Sr
pt_br: Meo amo e Senhor

source: Ainda q VM me não quer dar o alivio de suas novas a minha amizade não pide tal discuido e assi lembresse VM de mim [...] com novas suas q bem sabe q não tem qm lhas dezeje com mais veras
pt_br: Ainda que VM me não quer dar o alívio das suas novas a minha amizade não pede tal discutido e assim lembrasse VM de mim [...] com novas suas q bem sabe q não tem qm lhes dezeje com mais verdadeiras verdades.

source: Sabado nove deste mes Domingos de Moraes Clerigo em minoribus nal de Vinhais veyo a esta casa e entre praticas q tivemos me dice, q hũ Rapaz chamado Sebam filho do Capam Franco Roiz da ditta va de Venhais perguntara a hũ Rapaz pequeno filho de Manoel Roiz Cané Christão Novo q fazião as noites em sua casa;
pt_br: Sábado nove deste mês Domingos de Moraes Clerigo em minoribus nal de Vinhais vem a esta casa e entre praticas que tivemos me diz, que Rapaz chamado Sebam filho do Capam Franco Roiz da dita vai de Venides perguntara a h Rapaz pequeno filho de Manoel Roiz Cané Christão Novo q fazem as noites em sua casa;

source: [...] o tal Rapaz Respondera, q seu pay dizia Missa, [...] Manoel Roiz Pechuga de alcunha christão novo lhe ajudava, e q Pascoal Ramos tãobem christão novo q tomava sobrepeliz, e q ao dito Rapaz o punhão sobre o altar, e q sua May asoutava hũ santo christo com hua corda
pt_br: [...] o tal Rapaz Respondera, q seu pay dizia Missa, [...] Manoel Reiz Pechuga de apelido cristão novo lhe ajudava, e q Pascal Ramos tão cristão novo q tomava sobrepeliz, e q ao dito Rapaz o punho sobre o altar, e q sua May asoutava h santo Cristo com uma corda com uma corda.

source: E no mesmo dia de tarde veyo tãobem a minha casa o pe gco Frco de Amal nal de Vinhais e perguntandolhe eu pello sobredito me Respondeo, q era tanto verde, q dizendolhe tres Mulheres o Referido prendera o Rapaz em sua casa, e lhe confessara tudo o narrado,
pt_br: E no mesmo dia de tarde vejo também a minha casa o peco Frco de Amal nal de Vinhais e perguntando-lhe eu pello sobredito me Respondeo, q era tão verde, q dizendo-lhe três Mulheres o Referido havia prendido o Rapaz em sua casa, e lhe confessara tudo o narrado,

source: e supposto q disto se terá dado pte eu o faço a VM por não ficar com escrupello
pt_br: e suposto q disto se terá dado pte eu o faço a VM por não ficar com escrúpulo

source: aqui fico ás ordens de VM pa o q me quizer mandar com gde vontade
pt_br: aqui fico às ordens de VM pa o q me quis mandar com gde vontade

source: Prada 10 de Julho de 1712
pt_br: Prada 10 de julio de 1712

source: Mayor Amo e Servidor de VM
pt_br: Maior Amo e Servidor de VM

source: Meu filho todo do meu Coracão
pt_br: Meu filho todo o meu Coração

source: não te poso expeLicar o sentimento Com que estou por tu te hires emvora mas Como tenho a Serteza que tu veis Logo por iso me fica aLguma ConsoLacão
pt_br: não te posso expor o sentimento Com que estou por ti te ires emvora mas Como tenho a Serteza que tu vês Logo por isso me fica aAlgo Consolo

source: tu bem saves que eu não tenho a nimgem senão a ti e so a ti he que amo e so a ti he que quero pois so tu hes o meu amor
pt_br: tu bem sabes que eu não tenho a ningem senão a ti e só a ti é que amo e só a ti é que quero pois tu é o meu amor

source: agora baste emvora eu fico So e Com mtas saudades do meu menino
pt_br: Agora baste emborraça eu fico só e Com mtas saudades do meu menino

source: olha se por La me podes perder o amor pois eu te sou firme e hei de Ser e se Cuidas houtra couza inganaste pois tu ainda não saves bem o Coanto eu te quero
pt_br: olha se por La me podes perder o amor pois eu te sou firme e é de Ser e se Cuidas houtra coisa enganaste pois tu ainda não sabes bem o Coanto eu te quero

source: adeos meu rico marido
pt_br: Adeus, meu rico marido

source: pasa bem por La que eu aqui fico sentindo esta auzensia pa mim tam Custoza
pt_br: passa bem por A que eu aqui fico sentindo esta auzensia para mim tão Custoza

source: as tuas maminhas tambem te mandam mtos abrasos e adeos meu menino emthe a bista pois dezejarei Seja Logo pa meu aLivio
pt_br: as tuas mamas também te mandam mostos abrasados e adeus meu menino emthe a vista pois dezejarei Seja Logo para o meu aLivio

source: aseita desta tua molher mtos abrasos e mtos beiginhos
pt_br: aseita desta tua molher mtos abrasados e mtos beizinhos

source: Desta que deveras te quer e ama emthe a morte
pt_br: Desta que verdadeiramente te quer e ama emthe a morte

source: Meu Marido todo o meu bem
pt_br: O meu marido todo o meu bem

source: não te poso expeliCar as lagrimas que Choro Com saudades tuas pois me parese que ha hum anno que te não bi
pt_br: não te poso expeliCar as lágrimas que Choro Com saudades tuas pois me pareça que há um ano que te não bi

source: em Cegundo lugar desejarei esta te aChe Com saude pois he o que mais te desejo
pt_br: em Cegundo lugar desejarei esta te aChe Com saúde pois é o que mais te desejo

source: meu filho Ca resevi a fita
pt_br: meu filho Ca ressevi a fita

source: pois te Comfeso que o estimei mto mas mto mais a havia de estimar se fose mto mais pois intam Conhesia que tu tinhas siumes de mim
pt_br: pois te Confesso que o estimei mto mas mto mais a havia de estimar se fosse mto mais pois inctam Conhecia que tu tinhas simes de mim

source: mas Como ma mandastes bermelha he serto que estas em guera Comigo
pt_br: mas como me mandastes vermelha é serto que estas em guerra Comigo

source: tu bem saves que eu sou mto tua e que não amo a mais nimgem senão a ti pois so tu hes o meu bem e todo o meu amor
pt_br: tu bem sabes que eu sou tua e que não amo a mais ningem senão a ti pois sou tu é o meu bem e todo o meu amor

source: meu menino quem me dera ja berte pa te dar mtos abrasos e mtos beiginhos e meterte a linguinha toda nesa boquinha
pt_br: meu menino quem me dera já berte pa te dar mtos abrasados e mtos beijinhos e meter-te a linguinha toda nesa boquinha

source: as tuas maminhas todas tuas e de mais nimgem não so sam tuas e tudo Coanto he meu he so pa o meu marido pois so a ele quero e so a ele amo
pt_br: as tuas mamas todas tuas e de mais ningem não são tuas e tudo Quanto é meu é meu pai o meu marido pois só a ele quero e só a ele amo

source: vejo o que me dizes que te diseram que eu tinha alugado humas Cazas e tambem do torto de ponte
pt_br: vejo o que me dizes que te disseram que eu tinha alugado umas Caças e também do torto de ponte

source: saveras que tudo he huma pouCa de mentira pois eu não sou Capas de te inganar
pt_br: Sabrás que tudo é uma pouca de mentira porque eu não sou Capas de te enganar

source: e te digo que tudo he mentira isto o podes querer Como tua molher que sou
pt_br: e te digo que tudo é mentira isto o podes querer Como tua molher que sou

source: não te fies [...] em quem me quer mal pois te dezega dizer Couzas pa que tu não tornes a falar Comigo nem querem que tu mandes nada
pt_br: não te confies [...] em quem me quer mal pois te dezega dizer Cousas pa que tu não tornes a falar Comigo nem querem que tu mandes nada

source: vejo o que me dizes que neste Coreio me mandas huns sapatos bonitos
pt_br: Vejo o que me dizes que neste Coréio me mandas uns sapatos bonitos

source: eu hei de estimar mto por serem da tua mam
pt_br: Eu vou estimar mto por serem da tua mãe

source: tambem vejo o que me dizes que me queres mandar os pratos e as mais Cozas
pt_br: também vejo o que me dizes que me queres mandar os pratos e as mais Coisas

source: Rec reComendo oo home da lanCha que não de iso senão a preta ou [...] a mim
pt_br: Rec Recomendando o home da lanCha que não de isso senão a preta ou [...] a mim

source: tu reComenda tambem ao Coreio que não de a Carta senão a preta
pt_br: tu recomenda também ao Coréio que não de a Carta senão a preta

source: adeos meu filho
pt_br: Adeus meu filho

source: adeos meus amores
pt_br: Adeus meus amores

source: aseita mtos abrasinhos as tuas maminhas e da tua boquinha perninhas pentilhinho e do teu Coninho que esta tam goardadinho so pa o meu Rico marido todo do meu CoraCão
pt_br: asseita os meus abrasinhos as tuas mamas e da tua boquinha pernas pentinha e do teu Coninho que estão tão goardadinho só para o meu Rico marido todo do meu CoraçãoCão

source: toma hum beiginho e hum abrasinho que to manda a tua molher
pt_br: Toma um bebizinho e um abrasinho que te mande a tua molher

source: Desta que tam deveras te ama e ha de amar a tua
pt_br: Desta que tão verdadeiramente te ama e há de amar a tua

source: J M J
pt_br: J J J J

source: Custo, saude e paz em o sor
pt_br: Custo, saúde e paz no Soro

source: sendome precizo chegar a esta caza aonde me dizem q VM estivera, senti m não o achar nella, porq tinha q lhe com-unicar materias de importancia;
pt_br: sendo-me preciso chegar a esta caça onde me dizem que VM estivera, sentim m não o achar nela, porque tinha q lhe comunicar matérias de importância;

source: mas suposta a sua retirada terei por hora pa-ciencia;
pt_br: mas suposta sua retirada terei por hora paciência;

source: e só se me offerece dizerlhe por letra, q em Beja se espera q VM vá pregar hũa quaresma q lá lhe está aceita na boa fé de q não tinha nisso duvida;
pt_br: e só se me oferece dizer-lhe por letra, q em Beja se espera que VM vá pregar ha quaresma q lá lhe está aceita na boa fé de q não tinha nisso dúvida;

source: e assim espero q não falte a isto, e despois, da-lo q por Mis-sionar ali o Pe Fr Afonso, não tenha VM lu-gar de fazer logo o mesmo como estava deter-minado;
pt_br: e assim espero q não falte a isto, e depois, dá-lo por Missionar ali o Pe. Fr. Afonso, não tenha VM lu-gar de fazer logo o mesmo como estava deter-minado;

source: bem sabe q em Moura me empenhou o Vigo da vara com toda a instancia pa q lhe desse missão áquella terra;
pt_br: bem sabe q em Moura me empenhou o Vigo da vara com toda a instância pa q lhe desse missão naquela terra;

source: e assim fio do seu zelo, q não faltará a isto, satisfazendo primo á quaresma q roca á Beja;
pt_br: e assim fio do seu zelo, q não faltará a isto, satisfazendo primo à quaresma q rocha à Beja;

source: porq aliás, sera m sensivel ali a sua falta, e eu mais q ninguẽ o sentirei;
pt_br: porque aliás, será mais sensível ali a sua falta, e eu mais ninguém o sentirei;

source: o q não prezumo, não só pela pontu-alide, com q VM obra no q o Prelado lhe ordena, mas tambem porq estou certo de q não se esqueçe do qto o meu affecto lhe merece;
pt_br: o q não pressumo, não só pela pontu-alide, com q VM obra no q o Prelado lhe ordena, mas também porq estou certo de q não se esqueça do qto o meu afeto lhe merece;

source: á cuja pessoa Ds gde
pt_br: à cuja pessoa Ds gde

source: Evora em 12 de Fevero de 1749
pt_br: Évora em 12 de Fevereiro de 1749

source: Teu ir e servo affectuozisso
pt_br: O Teu ir e servo afetuoso

source: Ma Sra D Tomazia Izabel Gonzaga
pt_br: Sra. D Tomazia Izabel Gonzaga

source: Aos pes de Vmce me chego, ainda q com pouco conhecimto, sempre animado por ser sra, cujas prendas tendo ouvido louvar mto, e por ser filha de outra sra a qm em N Sr amo, qto não sei explicar.
pt_br: Aos pés de Vmce me chego, ainda q com pouco conhecido, sempre animado por ser sra, cujas prendas tendo ouvido louvar mto, e por ser filha de outra sra a qm em N Sr amo, qto não sei explicar.

source: Não ha couza neste mũdo, q não tenha remedio:
pt_br: Não há coisa neste modo, q não tenha remédio:

source: não ha mal q sempre dure:
pt_br: Não há mal q sempre dure:

source: confeço, e estou mto bem informa-do [...] do mto q nesa caza padece.
pt_br: confesso, e estou bem informado [...] do mto q nessa caça padece.

source: eu o sei mto bem de verde,
pt_br: eu o sei bem de verde,

source: e sinceramte lhe confeço, q a ser ja conveniente, eu mesmo fora, qm com a sra sua Mai, fizera tod as deligas pa dahi a tirar.
pt_br: e sinceramente lhe confesso, q a ser já conveniente, eu mesmo fora, qm com a sra sua Mai, fizera todas as deligas paí a tirar dele.

source: porem tudo tem seu tempo,
pt_br: Mas tudo tem seu tempo,

source: e rezoluçoens apre-sadas são precipicio certo.
pt_br: e resoluções apressadas são precipício certo.

source: Veja q em hũ peito nobre, como o seu, não dizem bem vilanias, e menos lhe estão bem inconsiderações.
pt_br: Veja q em h peito nobre, como o seu, não dizem bem vilanias, e menos lhe estão bem inconsiderações.

source: Disfarçar he bizar-ria, e generozide de animo.
pt_br: Disfarçar é bizar-ria, e generosidade de ânimo.

source: Desfarce por hũ pouco, coma, disimule, q Ds he grde,
pt_br: Desembaraço por um pouco, coma, dissimule, q Ds é grde,

source: entretãto se podem dar ordem aos meyos pa o seu alivio.
pt_br: entretanto se podem dar ordem aos meios para o seu alívio.

source: A mim me tem, pa qto lhe poder servir com aquela vonte, q em seu mesmo Pai experimentaria.
pt_br: A mim tem-me, pa qto lhe poder servir com aquela vaie, q em seu mesmo Pai experimentaria.

source: Não desdoure com açoens de hũ dia o credito, e louvores, q com a sua nobreza, e bela indole toda vida tem grangeado.
pt_br: Não desdobre com açoens de hoje em dia o crédito, e louvores, q com a sua nobreza, e bela indole toda vida tem granjado.

source: Pondere a suprema, e infinita Mage de Ds S N, q creou a vmce aos Anjos, a todo mũdo irado contra vmce, q pode tomar vingança das injurias, q vmce a sua mesma Mai está fazendo, q Ds toma por seus os agravos feitos a Mays.
pt_br: Pondere a suprema, e infinita Mago de Ds S N, q criou a vmce aos Anjos, a todo modo irado contra vmce, q pode tomar vingança das injúrias, q vmce a sua mesma Mai está fazendo, q Ds toma por seus os agravos feitos a Mays.

source: Espero de vmce, e do seu generozo animo me não falte, ao q lhe peço prostrado a seus pes,
pt_br: Espero de vmce, e do seu generoso espírito me não falte, ao qual lhe peço prostrado a seus pesos,

source: e vem a ser, q coma, q de gloria a Ds; confuzão a satanas, e espere hũ pouco, q Ds descubra meyos eta de se ver livre desa caza.
pt_br: e vem a ser, q coma, q de glória a Ds; confusão a satanás, e espere há pouco, q Ds descubra meios ea de se ver livre dessa caça.

source: Da boca do Rio escrevo esta a Vmce pa lhe dizer q chegando nós a ella, topamos essas Cartas do Pe Penha, e logo da outra banda ao Sergio com tudo o q havia na Fazenda.
pt_br: Da boca do Rio escrevo esta a Vmce pa lhe dizer q chegando nós a ela, topamos estas Cartas do Pe Penha, e logo da outra banda ao Sergio com tudo o que havia na Fazenda.

source: O Juiz lhe mandou em hũa Canoinha intimar a Portaria de S Excia e se Cazo elle não quizesse obedecer lhe dessem a vox de prezo.
pt_br: O Juiz lhe mandou em uma Canoinha intimar a Portaria de S. Excia e se Cazo ela não quisesse obedecer lhe dessem a vox de preço.

source: Elle foi tão insolente q não quis obedecer a nada, e tão pouco Christão q vendo se allagava a Canoinha nem ao menos quis acudir a gente, de forma q morreu afogado hũ pobre mosso chamado Gabriel, q tinha hido fazer a deligencia
pt_br: Elle foi tão insolente q não quis obedecer a nada, e tão pouco Christão q vendo se inundava a Canoinha nem ao menos quis acudir a gente, de forma q morreu afogado h pobre mosso chamado Gabriel, q tinha ido fazer a deligência.

source: Elle leva tudo sem dar fiança, aRancou taxas, e destruhio tudo.
pt_br: Elle leva tudo sem dar fiança, aRancou taxas, e destruiu tudo.

source: Em-fim fica tudo acabado.
pt_br: Enfim está tudo acabado.

source: Por essa attestação de Retratação verá vmce o que fes Franc Aranha por induçoens de Jozé da Sa Contra D Quiteria
pt_br: Por esta atestação de Retratação verá vmce o que fazes Franc Aranha por induçoens de Jozé da Sa Contra D Quiteria

source: Sergio aRancou da mão do homem a petição qdo lha foi intimar,
pt_br: Sergio aRancou da mão do homem a petição que lha foi intimidar,

source: emfim Se S Excia não acudir a isto com pronto Remedio bem se pode consider tudo acabado.
pt_br: enfim Se S Excia não acudir a isto com pronto Remédio bem se pode considerar tudo acabado.

source: Elle dis q se lhe não dá de ordens de S Excia
pt_br: Elle dizs q se lhe não dá de ordens de S Excia

source: Nós temos tido boa viajem, e já estamos livres de todo o perigo e até amenhã estamos em Caza.
pt_br: Nós temos tido boa viagem, e já estamos livres de todo perigo e até mesmo amanhe estamos em Caça.

source: Mandeme por este Portador as me-ias pretas.
pt_br: Envie-me por este Portador as minhas pretas.

source: Lembrcas a todos eta
pt_br: Recordrcas a todos eta

source: Ds Ge a Vmce eta
pt_br: Ds Ge a Vmce

source: Resebo a sua carta a qual me perdoe mas visto não serem os seus remedios ificazes pa a minha salvação pois so como sabe me salvaria não tem mais resposta q dizerlhe como me acho q suponho ficara satisfeito pois he o q podião esperar de semilhante negação demora e emganos com q tem Vmces tratado a minha alma
pt_br: Recebo a sua carta a qual me perdoe mas visto não serem os seus remédios ificazes para a minha salvação pois só como sabe me salvaria não tem mais resposta q dizer-lhe como me acho q suponho ficara satisfeito pois é o q podem esperar de semillante negação demora e enganos com q tem Vmces tratado a minha alma.

source: e como nem Ds nem a sua igreja e menistros podem valerme eu por ultima rezelucão digo a Vmce q renego de Ds; da sua may da trindade seus misterios sacramtos de tudo o q eles comtem como nulo e totalmte errado, por experiençia minha pois não tem poder
pt_br: e como nem Ds nem a sua igreja e ministros podem valer-me eu por última reselucao digo a Vmce q renego de Ds; de sua may da trindade seus mistérios sacramtos de tudo o que eles comtem como nulo e totalmte errado, por experiência minha pois não tem poder algum, pois não tem poder algum sobre eles como nulo e totalmte errado, por experiência minha.

source: e de todo me emtrego ao demonio a quem so conheso por poderozo cuja he e a de ser sempre a minha comfição; e comunhão o q digo, e comfirmo mto em meu juizo perfeito,
pt_br: e de tudo me entrego ao demônio a quem sou conhecido por poderozo cuja é a de ser sempre a minha comfição; e comunhão o que digo, e comfirmo mto em meu juízo perfeito,
